/**

    《扯脸》

    
    李宜兵对李宜兵这个名字一度非常不满意。他确实也去当过兵，还是特种那种。他跟妻子提到过真实的特种兵生活。有时候比电视里的无聊的多，有时又比电视里的刺激的多。妻子从他的话里似乎都能闻到肾上腺素，然后是荷尔蒙，然后是潮来潮往，留在沙滩上一个孩子。孩子长得很快，在李宜兵




    “现在是什么形势你们也很清楚。我们可以合作。”
    “理由。”
    “我有你们想要的信息，你们有我想要的东西。”
    “念甲？”
    “不错。不兜圈子，我们有一条路线可以到二级区域。我们需要你们的念甲。”
    “跟基地有关？”
    “是十年前留下的遗迹。只要突破那里我们不仅有机会追上他们，甚至有可能领先。”
    “领先去死吗。”流炎笑起来，“那些家伙我们根本对付不了。”
    众人不禁想起那被毁灭的XXX座城市。那个孩子是个魔鬼，也许只有悬空城那位有资格出手。
    “有人吃肉，有人喝汤。”XX道，“我们自有分寸，我们比谁都怕死，你们很清楚。”
    “所以都用无知的涉荒者的命来摸路。”流炎笑容冰冷。
    “呦，我倒是忘了，你以前也是个涉荒者。”只有一只耳朵的XX道。
    “”


 */

 